Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/vaaliluetteloon_hakeutuminen.html.tmx
Source language: fin
Languages: sme

source: Vaaliluetteloon hakeutuminen
sme: Válgalogahallamii ohcan

source: Vaalilautakunta merkitsee vuoden 2023 vaaliluetteloon ne saamelaiset, jotka olivat äänioikeutettuja Saamelaiskäräjien vaaleissa 2019.
sme: Válgalávdegoddi merke jagi 2023 válgalogahallamii daid sápmelaččaid, geat ledje jietnavuoigadahtton Sámediggeválggain 2019.

source: Kaikkien muiden tulee hakeutua vaaliluetteloon viimeistään 31.12.2022 ennen klo 16 .
sme: Buot earát galget ohcat válgalogahallamii maŋimustá 31.12.2022 ovdal dmu 16 .

source: Vaaliluetteloon voi hakeutua saamelaiskäräjälain 3 §:n 1 momentin 1, 2 ja 3 kohdan ja 21 §:n perusteella:
sme: Válgalogahallamii sáhttá ohcat sámediggelága 3 §:a 1 momeantta 1, 2 ja 3 čuoggá ja 21 §:a vuođul:

source: Olet itse tai ainakin yksi vanhemmistasi tai isovanhemmistasi on oppinut saamen kielen ensimmäisenä kielenä.
sme: Leat ieš dahje goittotge okta vánhemiin dahje áhkuin dahje ádjáin lea oahppan sámegiela vuosttas giellan.

source: Olet sellaisen henkilön jälkeläinen, joka on merkitty tunturi-, metsä- tai kalastajalappalaiseksi maa-, veronkanto- tai henkikirjassa.
sme: Leat dakkár olbmo maŋisboahtti, guhte lea merkejuvvon duottar-, vuovde- dahje guolásteaddjilappalažžan eana-, vearroguoddin- dahje heaggagirjjis.

source: Yksi vanhemmistasi on merkitty tai olisi voitu merkitä äänioikeutetuksi saamelaisvaltuuskunnan tai Saamelaiskäräjien vaaleissa.
sme: Nubbi vánhemiin lea merkejuvvon dahje su livččii sáhttán merket jietnavuoigadahtton olmmožin Sámi parlameantta dahje Sámediggeválggain.

source: Nuoret
sme: Nuorat

source: Myös äänioikeusikään tulleiden nuorten tulee hakeutua vaaliluetteloon täyttämällä hakulomake.
sme: Maiddái jienastanvuoigatvuođaahkái boahtán nuorat galget ohcat válgalogahallamii deavdimiin ohcanskovi.

source: Vuoden 2023 vaaleissa äänioikeusikäinen on nuori, joka on täyttänyt 18 vuotta viimeistään vaalien viimeisenä päivänä 2.10.2023 .
sme: Jienastanvuoigatvuođaahkásaš lea nuorra, guhte lea deavdán 18 jagi maŋimustá válggaid maŋimuš beaivve 2.10.2023 .

source: Palauta allekirjoitettu lomake niin, että se on vaalilautakunnalla viimeistään 31.12.2022 ennen klo 16 .
sme: Máhcat vuolláičállon skovi válgalávdegoddái poastta mielde nu, ahte dat olle válgalávdegotti doaimmahahkii 31.12.2022 diibmu 16.00 rádjai .

source: Hakulomake
sme: Ohcanskovvi

source: Hakulomakkeet vuoden 2023 saamelaiskäräjävaalien vaaliluetteloon tulee olla vaalilautakunnan toimistossa 31.12.2022 ennen klo 16 .
sme: Ohcanskovit jagi 2023 sámediggeválggaid válgalogahallamii galget leat válgalávdegotti doaimmahagas 31.12.2022 ovdal dmu 16 .

source: Hakulomakkeen voi toimittaa sähköisesti, postitse tai toimittamalla hakulomake Saamelaiskäräjien vaalilautakunnan toimistoon.
sme: Ohcanskovi sáhttá doaimmahit elektrovnnalaččat, poastta fárus dahje juo doaimmahit ohcanskovi Sámedikki válgalávdegotti doaimmahahkii.

source: Suosittelemme käyttämään ensisijaisesti sähköisiä lomakkeita.
sme: Mii ávžžuhit geavahit vuosttaš sajis elektrovnnalaš skoviid.

source: Pyyntö merkitsemisestä vuoden 2023 vaaliluetteloon SÄHKÖINEN LOMAKE
sme: Bivdda merkemis jagi 2023 sámedikki válgalogahallamii ELEKTROVNNALAŠ SKOVVI

source: Pyyntö merkitsemisestä vuoden 2023 vaaliluetteloon TULOSTETTAVA LOMAKE
sme: Bivdda merkemis jagi 2023 sámedikki válgalogahallamii SKOVVI PRINTEMA VÁRÁS

source: Sähköinen hakulomake
sme: Elektrovnnalaš ohcanskovvi

source: Löydät sähköisen lomakkeen Saamelaiskäräjien nettisivuilta .
sme: Gávnnat elektrovnnalaš skovi Sámedikki neahttasiidduin .

source: Sähköiset lomakkeet löytyvät koltansaamen , inarinsaamen , pohjoissaamen ja suomen kielillä.
sme: Elektrovnnalaš skovit gávdnojit davvisámegillii , nuortalašgillii , anárašgillii ja suomagillii .

source: Hakulomakkeen toimittaminen postitse
sme: Ohcanskovi doaimmaheapmi poastta fárus

source: Tulosta hakulomake Saamelaiskäräjien nettisivuilta tai pyydä se vaalilautakunnan toimistosta.
sme: Printe ohcanskovi Sámedikki neahttasiidduin dahje bivdde dan válgalávdegotti doaimmahagas.

source: Lähetä allekirjoitettu hakulomake liitteineen postitse osoitteeseen:
sme: Sádde vuollái čállojuvvon ohcanskovi mildosiiguin poastta fárus čujuhussii:

source: Saamelaiskäräjien vaalilautakunta Saamelaiskulttuurikeskus Sajos Menesjärventie 2A 99870 INARI
sme: Sámedikki válgalávdegoddi Sámekulturguovddáš Sajos Menesjärventie 2A 99870 ANÁR

source: Lisätietoja hakeutumiseen liittyen voi tiedustella suojatun sähköpostin kautta.
sme: Lassidieđuid ohcama birra sáhtát dihtoštallat suddjejuvvon šleađgapoastta bokte.

source: Suojattu sähköposti: https://secmail.com/send/m7jcWH7B , vastaanottaja: vaalit@samediggi.fi
sme: Suddjejuvvon šleađgapoasta: https://secmail.com/send/m7jcWH7B , vuostáiváldi: vaalit@samediggi.fi
